<?php
$MESS['FORM_TITLE'] = 'Записаться на прием в клинику';
$MESS['TAB_1_TITLE'] = 'Получить медицинскую услугу в клинике';
$MESS['TAB_2_TITLE'] = 'Вызвать врача на дом';
$MESS['LABEL_SERVICE'] = 'Выберите медицинскую услугу';
$MESS['LABEL_DATE'] = 'Выберите желаемую дату получения услуги';
$MESS['LABEL_COMMENT'] = 'Комментарий к заказу';
$MESS['LABEL_CLINIC'] = 'Выберите клинику, которую хотите посетить';
$MESS['LABEL_CLINIC_MAP'] = 'Выберите клинику на карте';
$MESS['LABEL_CLIENT_MAP'] = 'Выберите адрес на карте';
$MESS['TAB_1_SUBMIT'] = 'Записаться в клинику';
$MESS['TAB_2_SUBMIT'] = 'Отправить запрос';
$MESS['PRICE'] = 'Стоимость услуг';
$MESS['LABEL_CLIENT_ADDRESS'] = 'Укажите адрес, по которому вы хотите получить медицинскую услугу';
$MESS['LABEL_CLIENT_NAME'] = 'Укажите ваши имя и фамилию';
$MESS['LABEL_CLIENT_PHONE'] = 'Укажите ваш телефон для обратной связи';
$MESS['SERVICE_SEARCH'] = 'Введите название услуги';
$MESS['ALL_SEARCH'] = 'Введите фамилию врача, специальность, услугу или симптом';
?>