<?
$MESS['MAIL_SUCCESS'] = 'Ваш запрос успешно отправлен';
$MESS['MAIL_ERROR'] = 'Ваш запрос не отправлен';
$MESS['PHONE_ERROR'] = 'Укажите ваш телефон для обратной связи';
$MESS['PHONE_FORMAT_ERROR'] = 'Неверный формат телефона';
$MESS['FIO_ERROR'] = 'Укажите ваши имя и фамилию';
$MESS['DATE_ERROR'] = 'Выберите желаемую дату получения услуги';
$MESS['SERVICE_ERROR'] = 'Выберите медицинскую услугу';
$MESS['CLINIC_ERROR'] = 'Выберите клинику, которую хотите посетить';
$MESS['ADDRESS_ERROR'] = 'Укажите адрес, по которому вы хотите получить медицинскую услугу';
?>